export const submissionData = {
  generalInfo: {
    title: "초록 제출",
    items: [
      "초록은 마감일을 확인하신 후 기한 내 제출해 주시기 바랍니다.",
      "학술대회에서는 초록의 첫 번째 저자가 발표하는 것이 원칙입니다. (※ 부득이한 경우 공동저자 중 한 명이 발표 가능합니다.)",
      "학술대회 등록 1회로 최대 3편의 초록을 제출 및 발표하실 수 있으며, 4편 이상 등록을 원하실 경우 추가 등록이 필요합니다.",
      "여러 편의 초록 등록 시, 첫 번째 저자가 다른 경우에는 저자별로 각각 등록해야 합니다.",
    ],
  },
  fields: {
    title: "발표 분야 안내",
    items: [
      { label: "주제", content: "추후 공지" },
      { label: "분야", content: "추후 공지" },
    ],
  },
  procedure: {
    title: "초록 제출 절차",
    items: [
      "초록 제출 정보 및 프레젠테이션 가이드라인을 확인합니다.",
      "초록 제출 웹페이지로 이동하여 계정을 생성합니다.",
      "제출 양식에 맞게 정보를 입력하고 초록 파일을 업로드합니다.",
      "제출 후 확인 이메일을 받습니다.",
    ],
  },
  format: {
    title: "초록 제출 양식",
    content: "추후 공지",
  },
};
